// Districts that have palikas
export const DISTRICTS_WITH_PALIKA = ["दाङ", "चितवन"];

// दाङ पालिकाहरू
export const DANG_PALIKAS = [
  "घोराही उपमहानगरपालिका",
  "तुलसीपुर उपमहानगरपालिका",
  "लमही नगरपालिका",
  "गढवा गाउँपालिका",
  "राजपुर गाउँपालिका",
  "शान्तिनगर गाउँपालिका",
  "दंगीशरण गाउँपालिका",
  "वंगलाचुली गाउँपालिका",
  "बबई गाउँपालिका",
  "नेपालगञ्ज नगरपालिका",
];

// चितवन पालिकाहरू
export const CHITWAN_PALIKAS = [
  "भरतपुर महानगरपालिका",
  "कालिका नगरपालिका",
  "खैरहनी नगरपालिका",
  "माडी नगरपालिका",
  "रत्ननगर नगरपालिका",
  "राप्ती नगरपालिका",
  "इच्छाकामना गाउँपालिका",
];

// रुपन्देही पालिकाहरू
export const BUTWAL_PALIKAS = [
  "बुटवल उप-महानगरपालिका",
  "देवदह नगरपालिका",
  "सैनीमाइना नगरपालिका",
  "कञ्चन गाउँपालिका",
  "गैदहवा गाउँपालिका",
  "सिद्धोधान गाउँपालिका",
  "सियारी गाउँपालिका",
  "तिलोत्तमा नगरपालिका",
];
export const KATHMANU_PALIKAS = ["उप-महानगरपालिका", "नगरपालिका", "गाउँपालिका"];
