export const COMMON_SURNAMES = [
  "Manandhar",
  "Shrestha",
  "Sharma",
  "Karki",
  "Thapa",
];

export const DISTRICTS_WITH_PALIKA: Record<string, string> = {
  दाङ: "दाङ ",

  //   भक्तपुर: "भक्तपुर नगरपालिका",
  //   चितवन: "भरतपुर महानगरपालिका",
  //   पोखरा: "पोखरा महानगरपालिका",
};

export const DANG_PALIKAS = [
  "तुलसीपुर उपमहानगरपालिका",
  "घोराही उपमहानगरपालिका",
  "लमही नगरपालिका",
  "बंगलाचुली गाउँपालिका",
  "दंगीशरण गाउँपालिका",
  "गढवा गाउँपालिका",
  "राजपुर गाउँपालिका",
  "राप्ती गाउँपालिका",
  "शान्तिनगर गाउँपालिका",
  "बबई गाउँपालिका",
];
